# Токен телеграм бота
TOKEN= 'BOT_TOKEN'
# Словарь с наименованиями валют и их тикерами
keys = {
    'Доллар_США' : 'USD',
    'Евро': 'EUR',
    'Фунт_Стерлингов': 'GBP',
    'Японская_Йена': 'JPY',
    'Юань_Китая': 'CNY',
    'Австралийский_Доллар': 'AUD',
    'Канадский_Доллар': 'CAD',
    'Швейцарский_Франк': 'CHF',
    'Шведская_Крона': 'SEK',
    'Норвежская_Крона': 'NOK',
    'Датская_Крона': 'DKK',
    'Новозеландский_Доллар': 'NZD',
    'Сингапурский_Доллар': 'SGD',
    'Российский_Рубль': 'RUB',
    'Индийская_Рупия': 'INR',
    'Бразильский_Реал': 'BRL',
    'Рэнд_Южной_Африки': 'ZAR',
    'Мексиканское_Песо': 'MXN',
    'Турецкая_Лира': 'TRY'
}
